<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Кубатура, стройматериалы в Самаре, строительно-отделочные материалы, отделочные материалы, товары для ремонта, отделочные работы, центр строительства и ремонта, сантехника, доски, загородный дом, панели, краска, штукатурка, смеси, цемент, двери, паркет");
$APPLICATION->SetPageProperty("keywords", "Кубатура, стройматериалы в Самаре, строительно-отделочные материалы, отделочные материалы, товары для ремонта, отделочные работы, центр строительства и ремонта, сантехника, доски, загородный дом, панели, краска, штукатурка, смеси, цемент, двери, паркет");
$APPLICATION->SetPageProperty("title", "О Кубатура – официальный сайт");
$APPLICATION->SetTitle("О Кубатура");
?><p>
	 Квартал Дизайна и Интерьера&nbsp;«Кубатура»&nbsp;— новый и&nbsp;очень интересный по&nbsp;формату торговый объект в&nbsp;Самаре. Давайте познакомимся с&nbsp;ним поближе.
</p>
<p>
	 Кубатура&nbsp;находится в&nbsp;историческом центре города на&nbsp;пересечении улиц М.&nbsp;Горького и&nbsp;Красноармейской&nbsp;— по&nbsp;адресу&nbsp;ул. Красноармейская, 1. Его общая площадь составляет 33 тыс.&nbsp;кв.&nbsp;м. Это крупнейший в&nbsp;Самаре торговый центр&nbsp;отделочных материалов, товаров для ремонта и интерьера.&nbsp;Что немаловажно, и&nbsp;в&nbsp;Ленинском и&nbsp;в&nbsp;Самарском административных районах города, на&nbsp;границе которых располагается «Кубатура», активно идет точечная застройка многоэтажными домами и&nbsp;происходит реконструкция старого жилого фонда. Так что не&nbsp;случайно, что новый Центр строительства и&nbsp;ремонта появился именно здесь. В&nbsp;зоне 15-минутной транспортной доступности проживает более 300&nbsp;тыс. горожан. Для тех, кто приезжает в&nbsp;«Кубатуру» на&nbsp;автомобиле работает бесплатная парковка на&nbsp;280&nbsp;машиномест.
</p>
<p>
	 В&nbsp;состав «Кубатуры» входят несколько торговых объектов. Это основной двухэтажный торговый корпус. Его общая площадь составляет свыше 9&nbsp;тыс.&nbsp;кв.м. Два специализированных торговых корпуса: второй корпус - Загородное строительство, третий корпус - Керамическая плитка и Сантехника. А так же трехэтажный офисный центр площадью 5,5&nbsp;тыс.&nbsp;кв.м. и рынок строительных материалов.
</p>
<p>
	 Группы товаров для строительства и&nbsp;ремонта четко структурированы и&nbsp;размещаются в&nbsp;соответствии с&nbsp;планом торговых площадей. Перечислим лишь некоторые товарные категории из&nbsp;всего огромного ассортимента «Кубатуры». Это сантехника и&nbsp;мебель для ванных комнат, галерея дверей, керамическая плитка и&nbsp;керамогранит, широкий ассортимент напольных покрытий всех возможных видов, люстры, светильники и&nbsp;бра, электротехнические изделия, мебель для дома, строительные и&nbsp;декоративные материалы&nbsp;— все, что необходимо для того, чтобы сделать дом счастливым и&nbsp;уютным.
</p>
<p>
	 Общее число наименований товаров и&nbsp;услуг превышает 100 тысяч наименований!
</p>
 Двери Квартала Дизайна и Интерьера&nbsp;«Кубатура» открыты для вас каждый день с&nbsp;8:30&nbsp;до&nbsp;20:00. У&nbsp;нас вы&nbsp;можете оформить доставку в&nbsp;любой район Самары и&nbsp;области.<br>
<p>
	 Сравните ассортимент и&nbsp;удобство выбора и&nbsp;вы&nbsp;обязательно будете приходить в&nbsp;«Кубатуру» вновь и&nbsp;вновь. Сделаем вместе повседневную жизнь комфортной и&nbsp;яркой!
</p>
<p>
	 Добро пожаловать в Квартал Дизайна и Интерьера&nbsp;«Кубатура»!
</p>
<p>
	 «Кубатура» представляет собой специализированный торговый комплекс состоящий из&nbsp;нескольких зданий:
</p>
<p>
 <br>
</p>
<p>
	 Первый корпус — 17 500 м<sup>2</sup>
</p>
<p>
	 Второй корпус — 7 500 м<sup>2</sup>
</p>
<p>
	 Третий корпус — 8 000 м<sup>2</sup>
</p>
<p>
 <sup><br>
 </sup>
</p>
<p>
	 Общая площадь комплекса составляет&nbsp;— 33 000 м<sup>2</sup>.
</p>
<p>
	 Общее количество парковочных мест&nbsp;— 280&nbsp;м/мест.
</p>
<p>
	 С&nbsp;учетом парковки на&nbsp;прилегающих улицах&nbsp;— 380&nbsp;м/мест.
</p>
<p>
	 Во&nbsp;второй очереди&nbsp;к&nbsp;аренде предлагаются торговые площади для размещения экспозиций по&nbsp;следующим группам товара:
</p>
<ol>
	<li>Техника, оборудование, инструмент, хозтовары, спецодежда, сантехника.</li>
	<li>Материалы и&nbsp;комплектующие для строительства загородного дома.</li>
	<li>Все для сада, огорода и&nbsp;благоустройства территории.</li>
	<li>Мебель.</li>
	<li>Напольная плитка.</li>
	<li>Двери.</li>
</ol>
<p>
	 В третьем корпусе предлагаются торговые площади для размещения экспозиций по группе Сантехника.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>