<h1>
Добро пожаловать в&nbsp;Центр Дизайна Интерьера и Ремонта&nbsp;в Самаре&nbsp; </h1>
<div class="mtex">
<p>
	 «Кубатура» – крупнейшая площадка с лучшим выбором товаров для строительства и ремонта! К вашим услугам десятки специализированных магазинов, удобное расположение с просторной парковкой, а также бережная доставка по городу и области.
</p>
<p>
	 На официальном сайте «Кубатуры» доступен подробный каталог сантехники, товаров для интерьера и загородных домов, современные напольные покрытия, огромный выбор стройматериалов, мебели, электроинструмента и многого другого. У нас вы выгодно приобретете все, что нужно для современной отделки, строительных работ и&nbsp; обустройства дачного участка.
</p>
Затеяли большую стройку или ремонт? Нужны качественные стройматериалы и отделка по лучшим ценам? Ждем вас в&nbsp;Центр Дизайна Интерьера и Ремонта&nbsp;«Кубатура» в Самаре по адресу: Красноармейская, 1, а также в каталоге на нашем сайте!
</div>