<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Покупателям");
?>

<p>Концерн DiDonato представляет собой одно из крупнейших производств по изготовлению красок и окрашивающих покрытий для отделочных строительных работ. Их производство ориентированно на национальный и интернациональный рынок B2B.<br>Объединение DiDonato очень внимательно относится к тому, какое влияние оказывает его производство и производимая им продукция на состояние окружающей среды, поэтому были разработаны циклы высокой эффективности и в соответствии с критериями экологии.<br>В производстве линии используются: красители Ecolabel Bioline, которые сочетают превосходные эксплуатационные показатели и абсолютную не токсичность. Смесь Biolineс естественным отвердителем, не содержащим цемента.<br><br>Материал, который выпокупаете в салоне-студии Интерио, выпускается для всего мира. А это большой показатель качества. <br><br>Приглашаем всех посетить салон-студию <a href="#">Интерио</a> в ЦСР Кубатура. </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>