<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Услуги в магазинах Центра Дизайна Интерьера и Ремонта Кубатура");
$APPLICATION->SetPageProperty("keywords", "Кубатура, стройматериалы в Самаре, строительно-отделочные материалы, отделочные материалы, товары для ремонта, отделочные работы, центр строительства и ремонта, сантехника, доски, загородный дом, панели, краска, штукатурка, смеси, цемент, двери, паркет");
$APPLICATION->SetPageProperty("title", "Услуги в магазинах Центра Дизайна Интерьера и Ремонта Кубатура");
$APPLICATION->SetTitle("Услуги в магазинах Центра Дизайна Интерьера и Ремонта Кубатура");
?><p>
	 Вместе с покупкой товаров в&nbsp;Центре&nbsp;Дизайна Интерьера и Ремонта&nbsp; Кубатура Вы можете воспользоваться предлагаемыми услугами магазинов.
</p>
<h2>Услуги в магазинах Центра Дизайна Интерьера и Ремонта Кубатура</h2>
<p>
	 Среди услуг есть немало бесплатных:<br>
</p>
<ul>
	<li>бесплатный вызов дизайнера и замерщика</li>
	<li>бесплатная доставка у магазинов</li>
	<li>бесплатный дизайн-проект</li>
	<li>бесплатная погрузка/разгрузка</li>
</ul>
<p>
	 Вместе с продажей отделочных материалов Вам так же могут предложить такие услуги, как:
</p>
<ul>
	<li>установка дверей</li>
	<li>укладка напольных покрытий</li>
	<li>строительство под ключ</li>
	<li>интерьерная ручная роспись стен</li>
	<li>проектирование, монтаж и обслуживание отопительного оборудования</li>
	<li>дизайн-проект</li>
	<li>колеровка</li>
</ul>
<p>
	 Вы можете не просто купить готовый товар, но так же и сделать специальный заказ на его изготовление. К таким видам услуг относятся:
</p>
<ol>
	<li>изготовление и установка потолков</li>
	<li>изготовление фресок</li>
	<li>изготовление штор</li>
	<li>изготовление корпусной мебели</li>
	<li>изготовление окон из ПВХ и алюминия</li>
</ol>
<p>
	 Для Вас так же доступны:
</p>
<p>
</p>
<ul>
	<li>банковские услуги</li>
	<li>оплата банковскими картами</li>
	<li>телекоммуникационные услуги</li>
	<li>услуги кафе</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>